/* format for width X height */ 
"\n%.0f \\U2715 %.0f" = "\n%1$.0f ✕ %2$.0f"; 

/* Add custom folders button */
"Add" = "Voeg toe ";

/* Add custom folders contextual menu item */
"Add Custom Folders..." = "Voeg eigen map toe...";

/* Root Node Name of address book */ 
"Address Book" = "Adresboek"; 

/* Aperture */ 
"Aperture" = "Aperture"; 

/* Artist */ 
"Apple Loop" = "Apple Loop"; 

/* Table Column Title - music artist or creator */ 
"Artist" = "Artiest"; 

/* Name of Data Type */ 
"Audio" = "Audio"; 

/* Library as titled in iTunes source list */
"Audiobooks" = "Audiobooks";

/* Bookmarks Bar as titled in Safari */ 
"Bookmarks Bar" = "Bladwijzers balk"; 

/* Bookmarks Menu as titled in Safari */ 
"Bookmarks Menu" = "Bladwijzers menu"; 

/* Collections */
"Collections" = "Verzamelingen";

/* Name of Data Type */ 
"Contacts" = "Contacten"; 

/* artist name */ 
"Demo" = "Demo"; 

/* folder name */ 
"Desktop Pictures" = "Bureaublad afbeeldingen"; 

/* Instructions for media browser source list */
"Drag additional source folders here" = "Sleep hier meer bronmappen naartoe";

/* Favourite folder name */
"Favourites" = "Favorieten"; 

/* FireFox */ 
"FireFox" = "FireFox"; 

/* Name of Node */ 
"GarageBand" = "GarageBand"; 

/* Node name */ 
"GarageBand Demo Songs" = "GarageBand demo liedjes"; 

/* folder name */ 
"iChat Icons" = "iChat ikonen"; 

/* iLife Sound Effects folder name */ 
"iLife Sound Effects" = "iLife geluidseffecten"; 

/* Images */
"Images" = "Images";

/* iMovie Sound Effects folder name */ 
"iMovie Sound Effects" = "iMovie geluidseffecten"; 

/* iPhoto */ 
"iPhoto" = "iPhoto"; 

/* iTunes */ 
"iTunes" = "iTunes"; 

/* Library as titled in iTunes source list */ 
"Library" = "Bibliotheek"; 

/* Lightroom */
"Lightroom" = "Lightroom";

/* Lightroom */
"Lightroom 2" = "Lightroom 2";

/* Name of Data Type */ 
"Links" = "Koppelingen"; 

/* Text that shows that we are loading contents */ 
"Loading..." = "Inladen..."; 

/* Window name of iMediaBrowser */ 
"Media" = "Media"; 

/* singular form for showing how many items there are */ 
"movie" = "film"; 

/* Library as titled in iTunes source list
   Name of Data Type */
"Movies" = "Films"; 

/* plural form for showing how many items there are */ 
"movies" = "films"; 

/* Name of your 'Movies' folder in your home directory */ 
"Movies Folder" = "Map Films"; 

/* Library as titled in iTunes source list */
"Music" = "Music";

/* Name of your 'Music' folder in your home directory */ 
"Music Folder" = "Map Muziek"; 

/* Node name */ 
"My Compositions" = "Mijn composities"; 

/* OmniWeb */ 
"OmniWeb" = "OmniWeb"; 

/* Library as titled in iTunes source list
   Party Shuffle as titled in iTunes source list */
"Party Shuffle" = "Partyshuffle"; 

/* singular form for showing how many items there are */ 
"photo" = "foto"; 

/* Photos media type */ 
"Photos" = "Foto's"; 

/* plural form for showing how many items there are */ 
"photos" = "foto's"; 

/* Name of your 'Pictures' folder in your home directory */ 
"Pictures Folder" = "Map Afbeeldingen"; 

/* Library as titled in iTunes source list
   Podcasts as titled in iTunes source list */
"Podcasts" = "Podcasts"; 

/* Purchased folder as titled in iTunes source list 
   Purchased folder  as titled in iTunes source list */ 
"Purchased" = "Gekocht"; 

/* Remove custom folder contextual menu item */
"Remove Custom Folder" = "Verwijder uw eigen map";

/* Safari */ 
"Safari" = "Safari"; 

/* Screen Savers -- source of some images in iMedia */ 
"Screen Savers" = "Screen Savers"; 

/* ~/Library/Sounds folder name */ 
"Sounds Folder" = "Map Sounds"; 

/* Table Column Title - time of song or audio track */ 
"Time" = "Tiijd"; 

/* Table Column Title - title of song or audio track */ 
"Title" = "Titel"; 

/* singular form for showing how many items there are */ 
"track" = "nummer"; 

/* plural form for showing how many items there are */ 
"tracks" = "nummers"; 

/* Library as titled in iTunes source list */
"TV Shows" = "TV programma's";

/* Unkown music/sound artist */ 
"Unknown" = "Onbekend"; 

/* Unnamed */
"Unnamed" = "Unnamed";

/* folder name */ 
"User Pictures" = "Gebruikersafbeeldingen"; 

/* Videos as titled in iTunes source list */ 
"Videos" = "Video's"; 

/* NeoOffice Gallery entry for sound and pictures */
"NeoOffice Gallery" = "NeoOffice gallerie";
